token = '5580012363:AAF-RcjqKwOTXFRuhYsKtGjGd4lC-nEgNs8'
api_key = 'RG6RI92KVQT23QPPIRG4P5XMHZAQKW9JFI'
admins = [2032764256]

terms = '''
<b>Пользовательское Соглашение</b>
Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между владельцем (далее test или Администрация) с одной стороны и пользователем сайта с другой.
Сайт test не является средством массовой информации.

Используя сайт, Вы соглашаетесь с условиями данного соглашения.
Если Вы не согласны с условиями данного соглашения, не используйте сайт test!

<b>Права и обязанности сторон</b>
Пользователь имеет право:
- осуществлять поиск информации на сайте
- получать информацию на сайте
- использовать информацию сайта в личных некоммерческих целях

<b>Администрация имеет право:</b>
- по своему усмотрению и необходимости создавать, изменять, отменять правила
- ограничивать доступ к любой информации на сайте

<b>Пользователь обязуется:</b>
- не нарушать работоспособность сайта
- не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами

<b>Администрация обязуется:</b>
- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.

'''